{
  "book": "A Occhi Aperti",
  "author": "Ingeborg Bachmann",
  "nodes": [
    {
      "id": "Heinrich Böll",
      "group": 2,
      "page": 20,
      "quote": "Il punto forte di Böll è la semplicità. Può suonare insolito, ma è la semplicità a fare anche la sua modernità. Soltanto la mancanza di una forma stilistica unitaria può essere avvertita come un punto debole, soprattutto in quelle parti del romanzo che risultano incollate insieme un po’ sommariamente. Tuttavia, quando l’insicurezza della mano di chi scrive viene trascinata dalla sicurezza di ciò che va scritto, ecco nascere quel che può essere chiamato stile."
    },
    {
      "id": "Alfred Mombert",
      "group": 2,
      "page": 25,
      "quote": "Nel 1942 il poeta Alfred Mombert, allora settantenne, fu arrestato dalla Gestapo per motivi «razziali» e deportato in Francia insieme ad altre persone. Soltanto grazie all’aiuto di alcuni amici svizzeri si riuscì, dopo enormi difficoltà, a evitare il peggio e a portare quell’uomo gravemente malato a Winterthur, dove morì pochi mesi più tardi in serena tranquillità e senza odiare nessuno, come riferiscono i suoi amici e ammiratori."
    },
    {
      "id": "Ludwig Wittgenstein",
      "group": 2,
      "page": 29,
      "quote": "Due anni fa, quando Ludwig Wittgenstein morì a Cambridge, alcuni giornali viennesi pubblicarono un trafiletto: «All’età di ... è scomparso a ... il noto filosofo...». Noto, tuttavia, negli non lo era affatto; in realtà era il filosofo più sconosciuto del nostro tempo, un uomo cui si addice un motto del suo conterraneo Karl Kraus, il quale una volta ebbe a dire di sé: «Sono famoso, ma non si è ancora sparsa la voce»."
    },
    {
      "id": "Franz Kafka",
      "group": 2,
      "page": 164,
      "quote": "«Quando Karl Rossmann, un sedicenne che i suoi poveri genitori avevan dovuto mandare in America perché una serva lo aveva sedotto ed aveva avuto un bambino da lui, entrò nel porto di New York, dalla nave che aveva rallentato scorse la statua della Libertà, già da tempo avvistata, come immersa in una luce improvvisamente ravvivata. Il braccio che portava la spada pareva si fosse rialzato in quel momento, e attorno alla sua figura alitavano le libere aure». Inizia davvero così un libro di Franz Kafka?"
    },
    {
      "id": "Maria Callas",
      "group": 2,
      "page": 192,
      "quote": "Mi sono sempre stupita di quelle persone che, dopo aver ascoltato Maria Callas, non sono andate oltre il fatto di riconoscere in lei una voce fuori del comune, alla mercé di mille pericoli. Non si è certo trattato soltanto di una voce, in un’epoca in cui era possibile ascoltarne tante di voci straordinarie. Oh no, niente affatto. Maria Callas non è un «prodigio vocale», ne è molto lontana, o forse molto prossima, perché è l’unica creatura ad aver calcato le scene di un teatro dell’Opera."
    },
    {
      "id": "Georg Groddeck",
      "group": 2,
      "page": 200,
      "quote": "Nel 1933 il direttore di una clinica di Baden Baden, il medico massaggiatore Georg Groddeck, scrisse una lettera al nuovo cancelliere del Reich per chiedergli di porre termine agli eventi sconcertanti che si svolgevano sotto i suoi occhi (come mai lui li avesse notati, mentre così tanti milioni di persone non vi siano riuscite, resta un mistero)."
    },
    {
      "id": "Leo Lipski",
      "group": 2,
      "page": 213,
      "quote": "Di recente, il parlamento viennese si è occupato del libro di uno scrittore polacco che oggi è cittadino israeliano e vive a Tel Aviv. Se devo credere ai miei occhi e ai giornali viennesi, si tratta di un caso di pornografia di competenza del ministero austriaco della Pubblica Istruzione; a Vienna, dove raramente è accaduto che un libro sia diventato un caso e dove la lettura fa parte delle occupazioni di secondaria importanza è in ballo la questione se, a causa di questo volumetto, occorra bloccare i finanziamenti statali a una rivista letteraria che si chiama «Literatur und Kritik»."
    },
    {
      "id": "Sylvia Plath",
      "group": 2,
      "page": 219,
      "quote": "Sylvia Plath si è uccisa a Londra, all’età di trent’anni. Per riguardo verso le persone che le sono state vicine, per rispetto del diritto alla riservatezza, al segreto, non ci è permesso dire di più. La campana di vetro può comunque essere definito a buon diritto un romanzo autobiografico, non perché si tratti di un romanzo in cui vengano proposte a un pubblico avido di"
    },
    {
      "id": "Thomas Bernhard",
      "group": 2,
      "page": 224,
      "quote": "Dato che tutto viene scovato, nulla rimane inedito e che c’è una lode per tutto, allora quando si parla di libri e di critica la causa dei guai andrà rintracciata altrove da dove comunemente la si cerca, e la miseria della critica, che si dibatte in mille problemi, potrebbe dunque essere dovuta al fatto che essa sia priva di ogni senso della qualità. I libri di Thomas Bernhard vengono pubblicati ormai da alcuni anni, e non sono il frutto di una penna prolifica, ma l’evidente risultato di un’altissima tensione produttiva."
    },
    {
      "id": "Bertolt Brecht",
      "group": 2,
      "page": 230,
      "quote": "Brecht è un poeta molto particolare. Da tempo il suo nome è sulla lista nera e non gli è permesso aprir bocca. Sta ancora ritto in piedi e non gli è dato di sedersi. A Roma c’è un piccolo teatro che gli sarebbe piaciuto, vi si trovano certi banchi come quelli delle vecchie scuole, con l’incavo per la penna e il buco per il calamaio, ma non vi viene rappresentato Brecht; c’è qualcun altro che vi recita, anch’egli però irriverente e appassionato e che forse gli sarebbe piaciuto."
    },
    {
      "id": "Witold Gombrowicz",
      "group": 2,
      "page": 236,
      "quote": "Ho conosciuto il signor Gombrowicz a Berlino nella primavera del 1963, eravamo i primi ospiti della Ford Foundation, verso la quale entrambi probabilmente nutrivamo analoghi sentimenti di gratitudine e di ingratitudine. Quel che potevo intuire, ma che non posso certo dimostrare, è che Gombrowicz si sentisse a disagio per via di quella pioggerella di denaro che per la prima volta dopo molti anni gli permetteva di vivere senza preoccupazioni quotidiane e in condizioni perlomeno tollerabili."
    },
    {
      "id": "Giuseppe Ungaretti",
      "group": 2,
      "page": 244,
      "quote": "Nel 1961, dopo aver tradotto in tedesco una prima scelta di poesie di Ungaretti, conobbi il grande vecchio. Per molto tempo avevo evitato di incontrarlo, addirittura non avevo risposto a due sue lettere meravigliose perché temevo che il mio italiano imperfetto potesse spaventarlo o renderlo diffidente."
    },
    {
      "id": "Anton Wildgans",
      "group": 2,
      "page": 246,
      "quote": "Signore e Signori, spettabile pubblico, sono venuta a Vienna per accettare un regalo, il premio che Voi mi conferite, e dunque per ringraziarVi. Ebbene, di solito chi riceve un regalo ringrazia chi glielo porge con le parole opportune. Soltanto da uno scrittore ci si aspetta che per giunta tenga un discorso, se possibile autorevole, significativo, pregno di contenuti, il che può anche tradursi nel non dire nulla."
    },
    {
      "id": "Barbara Agnese",
      "group": 2,
      "page": 269,
      "quote": "«Finita la guerra me ne andai, e piena d’impazienza e di speranza arrivai a Vienna, che fino ad allora mi era sembrata irraggiungibile. Anche quella fu una patria di confine: tra l’Est e l’Ovest, tra un grandioso passato e un futuro oscuro. E anche se in seguito sono andata a Parigi e a Londra, in Germania e in Italia, in fondo non conta granché, perché nel mio ricordo la strada più lunga resterà sempre quella che porta dalla mia valle a Vienna»."
    }
  ],
  "links": [
    {"source": "Ingeborg Bachmann", "target": "Heinrich Böll"},
    {"source": "Ingeborg Bachmann", "target": "Alfred Mombert"},
    {"source": "Ingeborg Bachmann", "target": "Ludwig Wittgenstein"},
    {"source": "Ingeborg Bachmann", "target": "Franz Kafka"},
    {"source": "Ingeborg Bachmann", "target": "Maria Callas"},
    {"source": "Ingeborg Bachmann", "target": "Georg Groddeck"},
    {"source": "Ingeborg Bachmann", "target": "Leo Lipski"},
    {"source": "Ingeborg Bachmann", "target": "Sylvia Plath"},
    {"source": "Ingeborg Bachmann", "target": "Thomas Bernhard"},
    {"source": "Ingeborg Bachmann", "target": "Bertolt Brecht"},
    {"source": "Ingeborg Bachmann", "target": "Witold Gombrowicz"},
    {"source": "Ingeborg Bachmann", "target": "Giuseppe Ungaretti"},
    {"source": "Ingeborg Bachmann", "target": "Anton Wildgans"},
    {"source": "Ingeborg Bachmann", "target": "Barbara Agnese"}
  ]
}
